@extends('front.layouts.layout')
@section('section')
  <div class="container">
    <h2 class="text-center">Me'yoriy huquqiy hujjatlar</h2>
    <ul>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      <li><a href="">Скакун,	В.А. Профессионал таълимни ташкил қилиш ва методикаси. М.: Форум - Инфра-М, 2007      </a></li>
      
    </ul>
  </div>
@endsection